package pages.components.filter;

import java.util.List;

public class ShopFilterComponent {
    public static final List<String> ALL = List.of(
            "Тюмень, ул Республики",
            "Томск, ул Ленина",
            "Новосибирск, ул Гоголя",
            "Новосибирск, пр-кт К.Маркса",
            "Новосибирск, площадь К.Маркса",
            "Новосибирск, Красный пр-кт",
            "Новокузнецк, ул Тольятти",
            "Нижневартовск, ул 60 лет Октября",
            "Кемерово, ул Весенняя",
            "Екатеринбург, ул Радищева",
            "Барнаул, пр-кт Ленина"
    );
}
